<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr">

 <head>
    
        <title>Curling_passion</title>
        
         <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
         <link rel="stylesheet" media="screen" type="text/css"  title="Curling_passion" href="style_equipement.css" />
         <link rel="icon" type="image/ico" href="curling.ico" />
 </head>

  
 <body>
  

        <div id= "bandeau">
      <img src="ban.jpg" alt="BannerFans.com" />
       </div>

      <div id="BandeCoteGauche">
       
        <ul>

      <li><a href="index.html" title="Aller a l&#180;accueil">Accueil</a></li>
      <li><a href="Regle.html" > R&#232;gle </a></li>
      <li><a href="equipement.html" title="Lancez vous!!!"> Equipemment </a></li>
      <li><a href="histoire.html"> Histoire </a></li>
      <li><a href="mailto:mikael.frenot.sio1@gmail.com"> Contact </a></li>


    </ul>
        </div>        
         
               <div id="menu"> 



                              <p class= "championnat">CHAMPIONNAT DE FRANCE<br/>
                              DES CLUBS 2015/2016</p>

                              <p class= "classement" >CLASSEMENT</p>
                               Au 14/09/2015


                             <table>
                                <tr>
                                   <th>N°</th> 
                                   <th>EQUIPE</th>
                                   <th>PTS</th>
                                </tr>
                                <tr>
                                    <td>1</td>
                                    <td>LES CONTAMINES</td>
                                    <td>27&#44;92</td>
                                </tr>
                                <tr>
                                    <td>2</td>
                                    <td>VALENCE</td>
                                    <td>27&#44;00</td>

                                </tr>
                                <tr>
                                    <td>3</td>
                                    <td>VIRY CHATILLON</td>
                                    <td>27&#44;64</td>

                                </tr>
                                <tr>
                                    <td>4</td>
                                    <td>MULHOUSE</td>
                                    <td>16&#44;70</td>

                                </tr>
                                <tr>
                                    <td>5</td>
                                    <td>ALBERTVILLE</td>
                                    <td>14&#44;72</td>

                                </tr>
                                <tr>
                                    <td>6</td>
                                    <td>BESANCON</td>
                                    <td>13&#44;05</td>

                                </tr>
                                <tr>
                                    <td>7</td>
                                    <td>BELFORT</td>
                                    <td>13&#44;00</td>

                                </tr>
                                <tr>
                                    <td>8</td>
                                    <td>LYON</td>
                                    <td>9&#44;33</td>

                                </tr>
                                <tr>
                                    <td>9</td>
                                    <td>VAUJANY</td>
                                    <td>8&#44;00</td>

                                </tr>
                                <tr>
                                    <td>10</td>
                                    <td>LA GARDE</td>
                                    <td>7&#44;00</td>

                                </tr>
                                             <tr>
                                    <td>11</td>
                                    <td>NICE</td>
                                    <td>6&#44;64</td>

                                </tr>
                                <tr>
                                    <td>12</td>
                                    <td>MARSEILLE</td>
                                    <td>6&#44;00</td>
                               </tr>
                             </table>

                  <div id="pub"><img src= "image.jpg" alt="pub" /></div>
                <div id="Torino"><img src= "Torino.jpg" alt="Torino" /></div>
                  
                  

      </div>

      <div id="contenu">
              
              <h2>Le mat&#233;riel du curling</h2>
       
             

              <div id="titreLaPierreDeCurling"><h3>La pierre de curling :</h3> </div>


                              <div id= "ImagePierreDeCurling"> 
                                <table>
                                    <tr>
                                         <td>
                                          <img src= "Curlingrock&#46;jpg " alt="Image d&#180;une pierre de curling" title="Pierre de curling"/>
                                         </td>    
                                    </tr>
                                </table>
                              </div>
            
                            <div id="paragraphe1" >
                              <p>
                              La &#34;pierre&#34; de curling est faite de granit&#46; En 2004&#44; on estimait que 60 &#224; 70&#37; de toutes les pierres de curling sont faites a partir de granit provenant de l&#180;ile Ailsa Craig pr&#234;t de l&#180;&#201;cosse&#46; <br/>
                            
                                                                                                                  <br/>
        

                                La pierre de curling utilis&#233;e pour le jeu p&#232;se 19 kg &#44; a une circonf&#233;rence de 91 cm et une hauteur d&#180;au moins 11 cm &#46; Elle est &#233;quip&#233;e d&#180;une poign&#233;e &#224; son sommet qui permet d&#180;&#234;tre pivot&#233;e avant d&#180;&#234;tre rel&#226;ch&#233;e&#46; Une particularit&#233; des pierres est que leur base n&#180;est pas plate mais concave et la surface de glisse de la pierre est de 6 &#224; 12 mm moins large que la largeur de la pierre&#46; Cette petite diff&#233;rence permet de donner un effet &#224; la pierre qui aura tendance &#224; suivre une trajectoire courb&#233;e &#40;les sp&#233;cialistes disent qu&#180;elle curle&#41;&#46; Le degr&#233; de courbure d&#233;pend de plusieurs facteurs&#44; y compris la pr&#233;paration de la glace et de l&#180;aplatissement de la piste sur les chemins communs vers la maison pendant le jeu&#46;<br/>
                              <br/>
                               Lors des comp&#233;titions on remarquera que les poign&#233;es sont de couleurs diff&#233;rents pour les 2 &#233;quipes&#46; </p> </div>

                
                                <div id="ImagePierre2"> 
                                <table>
                                    <tr>
                                         <td>
                                          <img src= "stone&#46;jpg" alt="Image_dessus/dessous_pierre" title="Pierre de curling"/>
                                         </td>    
                                    </tr>
                                </table>
                                </div>
               
                
                                <div id= "paragraphe2">
                                <p>Pourquoi la pierre curle - t-elle ?</p>
                                <p>Le sport se nomme curling parce que la pierre&#44; apr&#232;s le l&#226;cher&#44; tourne sur elle-m&#234;me autour d&#180;un axe perpendiculaire et atteint son but en d&#233;crivant une courbe&#46; Cette rotation est d&#233;termin&#233;e par la mani&#232;re du l&#226;cher: « in-turn » ou « out-turn » &#40;dans le sens des aiguilles d&#180;une montre ou le sens contraire&#41;&#46; La pr&#233;cision et le dosage du l&#226;cher sont d&#233;cisifs pour le succ&#232;s en curling&#46;
                                </p></div>
                        

             <div id="titreChaussureDeCurling"> <h4>Chaussure de curling :</h4></div>             

                                <div id="imageChaussureDeCurling"> 
                                <table>
                                    <tr>
                                         <td>
                                          <img src= "Curlingshoes&#46;jpg" alt="Chaussure de cruling" title="Chaussure de curling"/>
                                         </td>    
                                    </tr>
                                </table>
                              </div>        
               
              
                              <div id="paragrapheChaussureDeCurling">
                              <p>Les chaussures de curling sont elles aussi assez singulir&#232;re&#46; En effet l&#180;une des plantes des chaussures a une bande mince en teflon ou en inox qui va permettre de mieux glisser&#46; La bande glissante se trouvera du cot&#233; gauche pour les droitiers et droit pour les gauchers&#46; La chaussure non revetue de la bande glisseant sera quant a elle vetu d&#180;une couche mince de caoutchouc pour adh&#233;rer sur la glace&#44; ou tout du moins pour glisser le moins possible</p>
                              <p>Gr&#226;ce &#224; ces chaussures&#44; le lanceur et le balayeur pourront faire leur travail de mani&#232;re optimale&#46; Un accessoire appel&#233; antislider permet de transformer le cot&#233; glissant en chaussure antid&#233;rapantes pour le balayage&#46;</p>
              

                              <p>Un autre accessoire appel&#233; slider permet aux d&#233;butants d&#180;essayer le curling sans n&#233;cessiter un achat de chaussures&#46;</p>   
                              </div>  





              


             <div id="titreLaSurfaceDeJeu"><h4>La surface de jeu :</h4></div>
             
                              <div id="paragrapheSurfaceDeJeu"><p>
                                                             <br/>
                             La backline et la hogline d&#233;limitent la surface où les pierres sont encore en jeu&#46;
                             On retrouve aussi les Hacks qui sont fix&#233;s sur la glace pour permettre aux joueurs de s&#180;&#233;lancer&#46;<br/>
                              <br/>
                             Les curleurs nomment « rink » la surface de glace longue de 42&#44; 07 m&#232;tres et large de 4&#44; 28 m&#232;tres et pourvue de deux dessins identiques &#224; chaque extr&#233;mit&#233;: la maison&#46;<br/>
                             <br/>
                             La « maison » comporte une série de cercles concentriques de 3&#44; 66 m (12&#180;)&#44; 2&#44; 43 m (8&#180;)&#44; 1&#44; 22 m (4&#180;) et 0&#44; 3 m (1&#180;) de diamètre&#44; qui sont peints à chaque extrémité. Le centre de la maison&#44; marqué par la jonction de la ligne de « T » et de la ligne médiane&#44; se situe à 3&#44; 66 m (12&#180;) des appuie-pieds. Deux autres lignes complètent l&#180;ensemble : la ligne arrière&#44; située en travers de la piste et juxtaposée à l&#180;extrémité extérieure de la &#34;maison&#34;&#44; et la Hog Line&#44; généralement plus large&#44; celle-ci&#44; toujours en travers de la piste&#44; située à 10&#44; 06 m (33&#180;) des appuie-pieds<br/> </p></div>






             <div id="titreLaGlace"><h4>La glace :</h4></div>
                

                                <div id="paragrapheLaGlace"><p>
                                Il y a 2 types de glace pour jouer au curling :<br/>
                                <br/>
                                -En plein air&#44; il s&#180;agit de glace naturelle constitu&#233;e de plusieurs couches&#46;<br/>
                                -En halle ou sur patinoire&#44; il s&#180;agit de glace artificielle dont la couche sup&#233;rieure pr&#233;sente des gouttes d&#180;eau gel&#233;es cons&#233;cutives &#224; un arrosage r&#233;gulier&#46; On appelle cela le pebble&#46; Cette glace perl&#233;e permet aux pierres de mieux accrocher et de curler plus r&#233;guli&#232;rement&#46;
                                </p></div>

            

                                  <div id="imageHack"> 
                                     <table>
                                          <tr>
                                            <td>
                                               <img src= "Hack&#46;jpg " alt="Image d&#180;un Hack" title="Image Hack"/>
                                            </td>    
                                          </tr>
                                     </table>
                                  </div>

               <div id="titreHack"><h4>Hack :</h4></div>


                                      <div id="paragrapheHack"><p>
                                      Les appuie-pieds&#44; aussi appel&#233;s « hacks »&#44; sont fix&#233;s sur la glace et servent lors du lancer de la pierre de chaque côt&#233; aux extr&#233;mit&#233;s&#46;
                                      </p></div>



                <div id="titreLeBalaiDeCurling"> <h4> Le balai de curling :</h4> </div>
                
                                <div id="imageBalaiDeCurling"> 
                                <table>
                                    <tr>
                                         <td>
                                          <img src= "Curling_broom&#46;png " alt="Image d&#180;un balai de curling" title="Image balai curling"/>
                                         </td>    
                                    </tr>
                                                </table>
                              </div>

                                 <div id="paragrapheBalaiDeCurling">
                                 <p>Le mod&#232;le le plus utilis&#233; aujourd&#180;hui est en forme de brosse &#40;push broom&#41;&#46; On l&#180;appelle aussi &#34;balai &#233;cossais&#34;&#46;<br/>
                                  <br/>
              
                                 Le balai de curling est utiliser par deux balayeurs afin de ralentir la d&#233;c&#233;l&#233;ration de la pierre et renforce la trajectoire de celle-ci&#46; Le balai peut &#233;galement servir pour nettoyer les d&#233;bris de glace et est aussi utilis&#233; par le skip pour montrer où il veut que la pierre aille&#46; Enfin&#44; les joueurs se servent du balai comme appui&#46; <br/>
                                 <br/>
              
              
                                 Les balais &#34;canadiens&#34; et &#34;&#224; poils&#34; est un mod&#232;le a longues fibres&#44; qui ressemble beaucoup aux balais en paille de riz&#44; ils ne sont presque plus utilis&#233;s&#46; Leurs qualit&#233;s abrasives &#40;pour r&#233;chauffer la glace&#41; ne sont pas meilleures que celles des balais modernes&#46; Il ont m&#234;me l&#180;inconv&#233;nient de perdre parfois des poils&#44; ce qui rent le jeu tr&#232;s al&#233;atoire &#40;lorsque la pierre rencontre un poil&#44; celle-ci a un comportement impr&#233;visible&#41;&#46;<br/>
                                 <br/>
                                 Aujourd’hui de nouveaux balais de mati&#232;re synth&#233;tiques &#224; t&#234;te en mousse rotative sont sur le march&#233;&#46;</p></div>



     
                                <div id="titreBalaieDivers"><h4>Divers balais :</h4></div>
            
                                <div id="imageBalaieDivers"> 
                                 <table class="tableauImage">
                                    <tr>
                                         <td>
                                          <img src= "balai2&#46;jpg" alt="Image balai2" title="Image balais de curling"/>
                                         </td>    
                                    </tr>
                                 </table>
                                </div>



               </div>
               <div id="fauxtableau"></div>
      
        <div id="piedpage">
          Site web r&#233;alis&#233; par Alexandre Gublin&#44; Vincent Lafargue&#44; Jerome Massip et Mickael Frenot - BTS SIO1 2015-2016<br/>
                                          (Ceci est un projet scolaire &#224; but non lucratif).
         <p>
    <a href="http://validator.w3.org/check?uri=referer"><img
      src="http://www.w3.org/Icons/valid-xhtml10" alt="Valid XHTML 1.0 Strict" height="31" width="88" /></a>
  </p>
          <p>
    <a href="http://jigsaw.w3.org/css-validator/check/referer">
        <img style="border:0;width:88px;height:31px"
            src="http://jigsaw.w3.org/css-validator/images/vcss"
            alt="CSS Valide !" />
    </a>
</p>
        </div>

 </body> 
</html>